<!DOCTYPE html>
<html>
<head>
		<title>Sports</title>
<link rel="stylesheet" type="text/css" href="Sports.css">
</head>
<body>

<img src="Stadium.jpeg" width="96%" height="400%">

<h1>Qu&eacute; son los deportes?</h1>
<p>El deporte es una actividad f&iacute;sica que realiza una persona o grupo siguiendo ciertas  
 reglas y dentro de un espacio f&iacute;sico determinado. Est&aacute; generalmente asociado a las
 competencias de car&aacute;cter formal y sirve para mejorar la salud f&iacute;sica y mental.</p>

<p>Es com&uacute;n confundir los t&eacute;rminos deporte y actividad f&iacute;sica o fitness. La diferencia
 reside en el car&aacute;cter competitivo del deporte; en el caso del fitness o de la actividad
 f&iacute;sica se realiza por satisfacci&oacute;n y recreo personal. </p>

 <h1>Tipos de deportes</h1>

 <ul>
 	<li><b>Deportes de combate.</b> Disciplinas en las que dos contrincantes luchan cuerpo
 	 a cuerpo apartir de ciertas reglas. Por ejemplo: Boxeo, Taekwondo, Esgrima,
 	  Karate, Judo, Kick boxing, Lucha libre, Artes marciales mixtas y Jiu-jitsu.
 	 <img src="Deportes de combate.jpeg" width="96%" height="20%"></li>
   

 	<li><b>Deportes de pelota.</b> Disciplinas en las que el elemento esencial es una pelota 
 	 y se juega de a grupos o individual. Por ejemplo: F&uacute;tbol, Rugby, Voleibol,
   Baloncesto, Tenis, Paddle, Golf, Handball, Ping-Pong, Squash, Cricket, Hockey,
 	 be&iacute;sbol, billar y lacrosse.</li>
 	 <img src="Deportes de pelota.jpeg" width="96%">


 	<li><b>Deportes de atletismo.</b> Disciplinas en las que los competidores se miden en pruebas
 	 de fuerza, velocidad, lanzamiento y salto. Por ejemplo: Carrera, Salto con vallas,
 	  Salto con garrocha, Salto en alto, Salto en largo, Lanzamiento de bala, Lanzamiento
 	   de jabalina, Lanzamiento de disco y Lanzamiento de martillo.</li>
 	   <img src="Deportes de atletismo.jpeg" width="96%">


    <li><b>Deportes acu&aacute;ticos.</b> Se realizan sobre o en el agua. Por ejemplo: Nataci&oacute;n, Surf, Remo,
     Windsurf, Kitesurf, Vela, Buceo, Kayak, Waterpolo, Esqu&iacute; acu&aacute;tico, Bodyboard y Rafting.</li>
     <img src="deportes acuaticos.jpg" width="96%">


    <li><b>Deportes de monta&ntilde;a.</b> Se realizan en terrenos monta&ntilde;osos. Por ejemplo: Alpinismo,
     Senderismo, Esqu&iacute;, Snowboard, Ciclismo de monta&ntilde;a, Tirolesa y Escalada.</li>
     <img src="Deportes de montana.jpg" width="96%">


     <li><b>Deportes de motor.</b> Se realizan sobre un veh&iacute;culo motorizado. Por ejemplo: Automovilismo
      (formula 1, rally), Motociclismo (motociclismo de velocidad, motocross), Moton&aacute;utica, Aeron&aacute;utica. </li>
      <img src="deportes de motor.jpeg" width="96%">


      <li><b>Deportes ecuestres.</b> Se realizan sobre animales. Por ejemplo: turf, polo, pato, cross-country,
      Equitaci&oacute;n.</li>
      <img src="Deportes ecuestres.png" width="96%">


 </ul>


</body>
</html>
